<div class="welcome_main" id="welcome_main" style="background-image:url('http://www.trendspace.ru.opt-images.1c-bitrix-cdn.ru/upload/medialibrary/1e5/1e52f6a0e5a8f313b22245392e759e01.jpg?1460456642179053');">
  <div class="welcome_layer"></div>
  <div class="welcome_desc">
    <div class="welcome_desc_title">
  Облетев Землю в корабле-спутнике, я увидел, как прекрасна наша планета. Люди, будем хранить и приумножать эту красоту, а не разрушать её!</div>
  </div>
</div>

<div class="quotes_wrap">
  <div class="quote">Чтобы стать крылатым, нужно стремление к полёту.</div>
  <div class="quote">Когда-то еще в детстве прочитал слова В. П. Чкалова: «Если быть, то быть первым». Вот я и стараюсь им быть и буду до конца.</div>
  <div class="quote">Главная сила в человеке — это сила духа...</div>
  <div class="quote">Небо очень чёрное. Земля голубая. Всё видно очень ясно.</div>
  <div class="quote">Быть первым в космосе, вступить один на один в небывалый поединок с природой — можно ли мечтать о большем?</div>
  <div class="quote">Это не моя личная слава. Разве я бы мог проникнуть в космос, будучи одиночкой? Это слава нашего народа.</div>
  <div class="quote">Жизнь показывает, что и космос будут осваивать не какие-нибудь супермены, а самые простые люди.</div>
  <div class="quote">Во все времена и эпохи для людей было высшим счастьем участвовать в новых открытиях.</div>
  <div class="quote">Хорошо работается, когда любишь свою профессию, с увлечением занимаешься ею.</div>
  <div class="quote">Вся моя жизнь кажется мне сейчас одним прекрасным мгновением. Все, что прожито, что сделано прежде, было прожито и сделано ради этой минуты...</div>
</div>